{
    "body":"<p><strong> A Rádio Estúdio Brasil</strong> tem como foco principal fornecer programas de rádio gratuitamente para emissoras. Nos últimos anos a empresa vem cumprindo com seu papel de forma a atingir mais de 1.200 emissoras no Brasil e algumas pelo mundo.<br>A empresa criou uma nova forma de trabalhar no ramo da comunicação por meio do rádio e da internet. A distribuidora de programas vem revolucionando o “mundo do rádio”, fazendo da forma de trabalho Rádio Estúdio Brasil (REB), um modelo de inovação que consegue atrair ouvintes além de servir de modelo gerencial e de programação, para diversas emissoras em todo o país e por diversos lugares do mundo.</p><p>A renovação das práticas de mercado influi para que a credibilidade da REB cresça, fazendo com que as emissoras parceiras atinjam grandes índices de audiência. A competitividade no mercado do rádio é grande, e a incessante trajetória de sucesso e crescimento da REB torna-se cada vez mais visível.</p><p>A Rádio Estúdio Brasil foi criada em outubro de 2006 com o intuito de executar serviços no âmbito do entretenimento de rádio programação. O ponta pé inicial se deu através de seu primeiro produto, o programa Amado Batista. Após lançado o programa via internet e disponibilizado gratuitamente para toda emissora interessada a se cadastrar e retransmitir, o sucesso foi instantâneo.</p><p>Partindo do alavancado número de pedidos pelo programa, a Rádio Estúdio Brasil confirma o que era de suspeita como cita Edelson Moura o idealizador deste grande projeto: “O rádio brasileiro está carente de bons comunicadores e de boas produções. Precisamos mudar este cenário.”. Definiu-se assim, a gravação de programas para distribuição via internet como principal atividade da REB.</p><p>A empresa busca melhoria contínua na produção e qualidade sonora, mas o foco principal é atingir os ouvintes que são assíduos. Com descontração, informação, música, comunicação e tudo que o rádio pode proporcionar e acrescentar na vida do ouvinte, a busca pela excelência e atendimento das necessidades do público é grande.</p><p>Os dois slogans da REB fazem parte de sua definição facilitando aos profissionais da mesma a focar melhor seu trabalho, contribuindo para a empresa:</p><p>1 – “Rádio Estúdio Brasil. Não existe distância, nós chegamos lá.”</p><p>2 – “Quem ouve a Rádio Estúdio Brasil, tem motivos para ser feliz.”</p><p>A imensidão de emissoras retransmissoras faz dos programas da REB, palcos de ouvintes de todos os lugares do Brasil e alguns lugares do mundo, o que obriga a programação a ser “universalizada” ao máximo possível. O objetivo é que os programas atendam a todo tipo de pessoas e famílias, não importa o lugar onde mora, a qual classe pertença, raça, idade, etc.</p><p>O “guru do rádio” e dono da empresa afirma: “Não fazemos programas e sim nos comunicamos, interagimos, nos divertimos e trabalhamos para trazer a nossa alegria para os ouvintes, em contrapartida, trazemos um pouco deles para nós também.”</p><p>Outros serviços que a Rádio Estúdio Brasil presta são: gravação de comerciais e locução em geral utilizando as vozes dos comunicadores da REB para rádios, produtoras, empresas ou qualquer tipo de interessado; cada programa tem independentemente quadros de serviços à comunidade, tratando os mais diversos temas e auxiliando a todos; o site conta com área para publicidade. O atendimento ao cliente é feito por telefone, internet, cartas, etc. O que por muitas vezes enriquece os programas, dando um brilho especial com participação dos ouvintes.</p><p>Nos últimos anos o rádio vinha perdendo muito de seu papel na sociedade. O mercado no Brasil diminuía, decrescendo também o número de ouvintes. Na busca de uma solução para tal problema a Rádio Estúdio Brasil sai na frente, mostrando os novos caminhos que o futuro do ramo pode ter. A internet é um meio tecnológico que sepultaria os “radinhos de pilha”, mas que passa a ser usado ao seu favor.</p><p>Preparando-se também para o fim do rádio por freqüência (AM/FM), a REB disponibiliza a programação on-line, sendo a internet e o computador uma forma cada vez mais freqüente nas casas do Brasil e de diversos países no mundo. A Rádio Web se mostra com um público fiel, visto que as pessoas usam o computador como “som”, sem precisar ficar a mercê do mesmo, ou seja, podendo continuar os afazeres rotineiros tanto no computador, quanto longe dele, e continuar a ouvir os programas.</p><p>Desde sua criação a REB segue padrões criados por ela mesma para se diferenciar no mercado de rádio comunicação. O bom desempenho é comprovado partindo do sucesso dos programas com os ouvintes, até os elogios recebidos diariamente das rádios retransmissoras. Nos últimos anos os programas da empresa receberam diversas premiações por muitos lugares do Brasil, além de atrair cada vez maior número de rádios para retransmitirem os sucessos produzidos com muita dedicação.</p><p>Fazer parte dessa grandiosa Empresa do ramo do rádio está sendo orgulho para os funcionários da empresa. As novas conquistas são festejadas por todos com muito orgulho em saber que prestam um serviço reconhecido no mundo inteiro. A corrida pela melhoria contínua não termina. A REB segue aberta a novas tendências do mercado e a postos para fazer mudanças de todos os tipos no funcionamento e na forma de trabalhar. Como diz o próprio criador da empresa Edelson Moura: “Não fazemos rádio, fazemos Rádio Estúdio Brasil.”</p>",
    "img":""
}